Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_sametingets_fremtidige_mediepolitikk_.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Sametingets fremtidige mediepolitikk
sme: Kronihkka: Sámedikki boahtteáiggi mediapolitihkka

source: Kronikk av sametingsråd Maja Kristine Jåma (NSR)
sme: Kronihkka sámediggeráđis Maja Kristine Jåma (NSR)

source: Sametingsrådet legger frem melding om samiske medier for Sametingets plenum i juni, og ønsker med det å legge grunnlaget for Sametingets fremtidige mediepolitikk .
sme: Geassemánus bidjá sámediggeráđđi ovdan dieđáhusa sámi mediaid birra Sámedikki dievasčoahkkimii, ja sávvá dainna oažžut vuođu Sámedikki boahtteáiggi mediapolitihkkii.

source: Det er viktig for det samiske samfunnet at vi har en sterk og tilstedeværende presse, og at den er fri og uavhengig.
sme: Sámi servvodahkii lea dehálaš ahte mis lea nana ja olámuttolaš media, ja ahte dat lea maiddái friija ja sorjjasmeahttun.

source: De frie og uavhengige redaktørstyrte mediene er en sentral del av et velfungerende demokrati, og som hegner om ytringsfrihet, pressefrihet og informasjonsfrihet.
sme: Friija ja sorjjasmeahttun doaimmaheaddjistivrejuvvon mediat leat guovddáš oassi doaibmi demokratiijas, ja dasa gullet cealkinfriijavuohta, preassafriijavuohta ja diehtofriijavuohta.

source: Dette er noe samiske redaktører har hatt på agendaen i over 100 år.
sme: Dát lea leamaš sámi doaimmaheddjiid agendas badjel 100 jagi.

source: Pioneren Daniel Mortenson var tydelig på at samene trengte en egen avis, og tok initiativ til og ble redaktør for den første sørsamiske avisen utgitt i 1910.
sme: Ovdavázzi Daniel Mortenson lei čielggas das, ahte sámit dárbbašit iežaset aviissa, ja son áŋgirušai ja šattai doaimmaheaddjin vuosttaš lullisámegiel aviisii , mii almmuhuvvui jagi 1910.

source: Den skulle informere og opplyse samer, være et talerør og budbringer for samene, samt utgis og redigeres av samer.
sme: Dan dárkkuhussan lei juohkit dieđuid sápmelaččaide, doaibmat sápmelaččaid jietnan ja sáhkadoalvun, ja ahte leat sápmelaččat guđet almmuhit ja heivehit dan.

source: I den andre utgaven av avisa spør Mortenson sine lesere om fyller rollen den skal ha.
sme: Aviissa nuppi almmuhusas jearrá Mortenson lohkkiin deavdágo dan rolla, mii das galggašii leat.

source: Med det som inspirasjon har sametingsrådet kalt meldingen for som betyr budbærer.
sme: Dat lei inspirašuvdnan dasa, ahte sámediggeráđđi lea válljen gohčodit dieđáhusa , mii mearkkaša sáhkaguoddi.

source: Mediemangfold er midlertidig en forutsetning, og vi må anerkjenne at det er en vei å gå før vi vil oppleve et tilstrekkelig samisk mediemangfold.
sme: Mediagirjáivuohta lea dattetge eaktun, ja mii fertet dohkkehit ahte lea ain guhkes geaidnu ovdal go beassat vásihit doarvái sámi mediagirjáivuođa.

source: Det samiske medietilbudet som helhet er så lite at vi nesten ikke ser det selv.
sme: Sámi mediafálaldat lea ollislaččat nu unni, ahte mii measta eat iežage oainne dan.

source: Sammenligner vi medietilbudene som finnes for den norske befolkningen opp mot det som tilbys den samiske, blir bildet tydelig.
sme: Jus buohtastahttit dáčča álbmoga mediafálaldagaid sámi fálaldagaiguin, de šaddá dát govva čielgaseabbon.

source: For noen av de samiske språkene finnes det ingen medietilbud på deres språk, og i noen områder synliggjøres knapt samiske perspektiv.
sme: Muhtun sámegielaid várás eai oba gávdnoge mediafálaldagat, ja muhtun guovlluin sámi perspektiiva illá oainnusmahttojuvvo.

source: Enkelte vegrer seg også for å delta i den offentlige debatten i frykt for hets og sjikane.
sme: Muhtumat garvet searvamis almmolaš debáhtaide dan sivas go ballet cielaheamis ja vaššicealkámušain.

source: Hva gjør det med den samiske ytringsfriheten i et land der vilkårene for mediemangfold og ytringsfrihet er blant de beste i verden?
sme: Mo dat váikkuha sámi cealkinfriddjavuhtii, riikkas gos mediagirjáivuođa ja cealkinfriddjavuođa eavttut leat njunnošis máilmmis?

source: En av Sametingets kjerneoppgaver er nettopp å styrke det samiske demokratiet.
sme: Okta Sámedikki váldodoaimmain lea namalassii nannet sámi demokratiija.

source: Sametingsrådet ser det derfor som viktig å styrke det samiske mediemangfoldet, styrke de samiske språkenes posisjon i mediene og at medietilbudet til den samiske befolkningen generelt holder høy kvalitet.
sme: Sámediggeráđđi atná danin dehálažžan nannet sámi mediagirjáivuođa, nannet sámegielaid sajádaga mediain, ja ahte sámi álbmoga mediafálaldagas oppalaččat lea alla kvalitehta.

source: Det bør gjenspeile det samiske mangfoldet, og det innebærer en allsamisk offentlighet og tilgang på perspektiv om oss, som er rettet til oss og laget av oss.
sme: Dat berre speadjalastit sámi máŋggabealatvuođa, mii mielddisbuktá buotsámi almmolašvuođa ja ahte fállojuvvo perspektiiva min birra, mii lea midjiide oaivvilduvvon ja maid mii leat hábmen.

source: Etter innspill fra samiske mediebedrifter, medieforskere og mediebrukere kommer det tydelig frem at det er behov for å blant annet styrke kunnskapsgrunnlaget som gjelder samiske medievaner og behov, samt økt forskning på feltet.
sme: Sámi mediaásahusaid, mediadutkiid ja mediageavaheddjiid cealkámušain boahtá čielgasit ovdan dat, ahte lea dárbu earret eará nannet máhttovuođu sámi mediadábiid ja dárbbuid birra, ja lea maiddái dárbu eanet dutkamii dán suorggis.

source: Det er behov for å styrke finansieringen, særlig til samiskspråklig medier.
sme: Lea dárbu nannet ruhtadeami, eandalii sámegielat mediaide.

source: Det trengs egne samiske journalistutdanninger, og økt samiske språk- og kulturkompetanse generelt.
sme: Dárbbašuvvojit sierra sámi journalistaoahput, ja lea dárbu loktet sámi giella- ja kulturgelbbolašvuođa oppalaččat.

source: Det er behov for tettere grenseoverskridende samarbeid og tilgjengeliggjøring av medieinnhold over landegrensene.
sme: Lea dárbu lagat rájáidrasttideaddji ovttasbargui, ja bargat oažžut mediasisdoalu olámuddui rájáid rastá.

source: Meldingen inneholder derfor en rekke strategier der det kan gjøres en innsats knyttet til demografi, språk, utdanning og kompetanse, geografi, forskning og økonomiske rammer.
sme: Dieđáhusas leat danin muhtun ráje strategiijat maiguin sáhttá áŋgiruššat demografiija, giela, oahpu, gelbbolašvuođa, geografiija, dutkama ja ekonomalaš rámmaid hárrái.

source: Vi må også arbeide for å sikre reell ytringsfrihet.
sme: Mii fertet maiddái bargat sihkkarastit duohta cealkinfriddjavuođa.

source: Derfor er det viktig at Sametinget har som mål om å styrke samiske mediers posisjon og rammebetingelser, men uten å søke å legge føringer for medienes uavhengige journalistikk og prioriteringer.
sme: Danin lea dehálaš ahte Sámedikkis lea mihttun nannet sámi mediaid sajádaga ja rámmaeavttuid, almmá geahččaleames bidjat čanastusaid mediaid sorjjasmeahttun journalistihkkii ja vuoruhemiide.

source: Sametingsmelding om samiske medier kan ses på som en tilstandsbeskrivelse her og nå, og funnene gir et godt grunnlag for politikkutvikling på feltet.
sme: Sámedikki mediadieđáhusa sáhttá atnit juste dálá dili čilgehussan, ja gávdnosat addet buori vuođu dán suorggi politihkkaovddideapmái.

source: Den må følges opp med tiltak og strategier som skal bidra til å sikre best mulig mediemangfold for den samiske befolkningen.
sme: Dan ferte čuovvulit doaibmabijuiguin ja strategiijaiguin mat galget veahkkin sihkkarastit buoremus vejolaš mediagirjáivuođa sámi álbmoga várás.

source: Dette blir første gangen vi legger frem en slik melding til Sametingets plenum .
sme: Lea vuosttaš geardde go mii ovddidit dákkár dieđáhusa Sámedikki dievasčoahkkimii.

source: Jeg ser frem til debatten om Sametingets fremtidige mediepolitikk .
sme: Illudan digaštallat Sámedikki boahtteáiggi mediapolitihka.
